<div class="delivery-variants__variant">
    <p class="heading-3 delivery-variant__title">Доставка по Московской области и регионам РФ</p>

    <!-- Включаемая -->
    <p class="main-text delivery-variant__description">
        Точная стоимость доставки рассчитывается при оформлении заказа и зависит от местонахождения населённого пункта, а также веса и стоимости заказа.
        <br><br>
        При необходимости, Вы можете предварительно уточнить стоимость, связавшись с менеджером Банка по номеру телефона или почте.
    </p>
</div>