<h4><br>
</h4>
<h4>АКБ «Трансстройбанк» осуществляет доставку инвестиционных и памятных, подарочных золотых и серебряных монет по всей России, в том числе и Республике Крым.<br>
 </h4>
<h3>При оплате&nbsp;инвестиционных монет (пример: Георгий Победоносец) банковской картой к цене добавляется&nbsp;комиссия &nbsp;2,5 %&nbsp;</h3>
<p>
	 Сроки доставки согласуются с менеджером Банка при подтверждении заказа.
</p>
<p>
	 Доставка осуществляется по адресу, указанному при оформлении заказа.
</p>
<p>
	 Заказ вручается лично в руки Получателю, указанному при оформлении заказа на сайте. <br>
</p>
<p>
</p>
<p>
</p>
<h2><b>Доставка по Москве курьером Спецсвязи</b></h2>
 Доставка курьером по Москве осуществляется по будням с 9:00 до 18:00.<b><br>
 </b>
<p>
</p>
<p>
	 Стоимость доставки (в пределах МКАД и г. Зеленоград) – 500 руб.
</p>
<h3> <b>Самовывоз</b>&nbsp;</h3>
 Во всех офисах&nbsp;банка оплата картой инвестиционных монет из золота и серебра не возможна. Просьба приготовить сумму наличными<br>
 <br>
<p>
	 по адресу <b>г.Москва, ул. Дубининская, д.94 </b>осуществляется бесплатно до 17-00&nbsp; по будням.<br>
</p>
<p>
</p>
<p>
</p>
<p>
	 Вы также можете забрать заказ бесплатно, при наличии выбранных Вами монет в других пунктах самовывоза*:&nbsp;
</p>
<p>
</p>
<p>
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<th width="150">
		<p align="center">
			 Город
		</p>
	</th>
	<th width="650">
		<p align="center">
			 Адрес
		</p>
	</th>
</tr>
<tr>
	<td colspan="1" style="text-align: center;">
		 &nbsp;Москва
	</td>
	<td colspan="1" style="text-align: center;">
		 &nbsp; &nbsp; г. Москва, ул. Дубининская, д. 94 (с 9-30 до 17-30 по будням)
	</td>
</tr>
<tr>
	<td colspan="1">
		 &nbsp;
		<p style="text-align: center;">
			 Москва
		</p>
 <br>
	</td>
	<td colspan="1">
		 &nbsp;
		<p style="text-align: center;">
			 г. Москва, Панфиловский переулок, д. 4, стр. 1 (м. Смоленская)&nbsp;с 11:00 до 19:30 по будням<br>
		</p>
	</td>
</tr>
<tr>
	<td colspan="1" style="text-align: center;">
		 &nbsp; &nbsp; Москва
	</td>
	<td colspan="1" style="text-align: center;">
		 &nbsp; &nbsp; г. Москва, ул. Большая Семеновская, д. 16 (с 09:15 до 20:45, без выходных)
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Казань
		</p>
	</td>
	<td>
		<p align="center">
			 г. Казань, ул. Карла Маркса, д. 59 +7 (843) 210-00-80, 204-21-02
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Калининград
		</p>
	</td>
	<td>
		<p align="center">
			 &nbsp;&nbsp;&nbsp; г. Калининград, пер. Кирова, д. 2 +7 (4012) 971-053, 971-054
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Липецк
		</p>
	</td>
	<td>
		<p align="center">
			 г. Липецк, ул.Гагарина, д.35 +7(4742) 47-60-12, 47-60-23
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Нижний Новгород
		</p>
	</td>
	<td>
		<p align="center">
			 г. Нижний Новгород, ул. Студеная, д. 5&nbsp; +7(831) 2140135, 2140120
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Пермь
		</p>
	</td>
	<td>
		<p align="center">
			 г. Пермь, ул. Тимирязева, 24а +7 (342) 206-53-23, 207-25-35
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
 <b>Санкт-Петербург </b>
		</p>
 <b> </b>
	</td>
	<td>
		<p style="text-align: center;">
			 г. Санкт-Петербург, Московский проспект, дом 167, лит. А, пом. 24-Н
		</p>
		<div style="text-align: center;">
 <b> </b>
		</div>
		<p style="text-align: center;">
 <b>(с </b><b>1</b><b>0:45</b><b> до 19:15</b><b>, без выходных)&nbsp; &nbsp; </b>
		</p>
		<p>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 &nbsp;&nbsp;&nbsp; Туапсе
		</p>
	</td>
	<td>
		<p align="center">
			 г. Туапсе, ул. Октябрьской Революции, 7 +7 (86167) 2-54-04, 2-54-00
		</p>
	</td>
</tr>
<tr>
	<td colspan="1">
		 &nbsp;
		<p style="text-align: center;">
			 Владивосток
		</p>
	</td>
	<td colspan="1">
		 &nbsp;
		<p style="text-align: center;">
			 Приморский край, г. Артем, ул. Владимира Сайбеля, д. 45&nbsp;телефон:&nbsp;+7 (495) 786-37-73 доб.570
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
</p>
<p>
 <b> </b>
</p>
<p>
	 &nbsp;
</p>
<h3> </h3>
<p>
	 *Информацию о наличии монет в пункте самовывоза, а также о стоимости доставки Вы можете уточнить у менеджера Банка по телефону <b>8-800-505-04-76</b> или по e-mail: <a href="mailto:coins@tsbnk.ru">coins@tsbnk.ru</a><b><br>
 </b>
</p>
<h3> <b>Доставка по Московской области и регионам РФ</b></h3>
<p>
	 Точная стоимость доставки рассчитывается при оформлении заказа и зависит от местонахождения населённого пункта, а также веса и стоимости заказа.
</p>
 При необходимости, Вы можете предварительно уточнить стоимость, связавшись с менеджером Банка по телефону <b>8-800-505-04-76</b> или по e-mail: <a href="mailto:coins@tsbnk.ru">coins@tsbnk.ru</a><b><br>
 <br>
<h3>Способы оплаты</h3>
 </b>
<p>
</p>
<p>
	 - Банковской картой на сайте после подтверждения заказа менеджером Банка
</p>
<p>
	 - Наличными при получении заказа в <b>пунктах самовывоза</b>
</p>
<p>
	 При наличии вопросов, обращайтесь по телефону <b>8 (800) 505-04-76</b> либо на e-mail: <a href="mailto:coins@tsbnk.ru">coins@tsbnk.ru</a>
</p>
<table border="1">
<tbody>
<tr>
	<td>
		 Юридический адрес
	</td>
	<td>
		 115093, г.Москва, ул.Дубининская, д.94
	</td>
</tr>
<tr>
	<td>
		 Почтовый адрес
	</td>
	<td>
		 115093, г.Москва, ул.Дубининская, д.94
	</td>
</tr>
<tr>
	<td>
		 Фактический адрес
	</td>
	<td>
		 115093, г.Москва, ул.Дубининская, д.94
	</td>
</tr>
<tr>
	<td>
		 Телефон
	</td>
	<td>
		 8 (800) 505-04-76<br>
	</td>
</tr>
</tbody>
</table>
 <br>
 ОГРН 1027739582089&nbsp;<br>
 <br>