<p align="center" style="text-align: left;">
	 При получении заказа не пренебрегайте проверкой приобретенных монет на предмет комплектности и внешних качественных признаков.
</p>
<p>
</p>
<p>
	 Проверку рекомендуется осуществлять путем их осмотра с целью обнаружения видимых дефектов (царапин, сколов, вмятин) и отсутствия комплектующих материалов.
</p>
<p>
</p>
<p>
	 Не является недостатком (дефектом) внешние цветовые различия реальных экземпляров монет с изображением моделей, представленных на сайте интернет-магазина, возникающие вследствие технических особенностей экранов устройств, с которых произведен вход на сайт.
</p>
<p>
</p>
<p>
	 Компоновка и упаковка монет
</p>
<p>
	 Практически все монеты, продаваемые Банком (за исключением юбилейных монет), находятся в специальных пластиковых капсулах. Пластиковая капсула защищает монету от неблагоприятного воздействия внешней среды и от неблагоприятного механического воздействия. Данная пластиковая капсула не является герметической упаковкой и неделимой частью монеты. Пластиковая упаковка подвержена открытию.&nbsp; Банк в целях сохранения идеального состояния качества монеты не рекомендует открывать пластиковую капсулу. Капсула монеты не рассчитана на сильное механическое воздействие и может быть испорчена при механическом воздействии, что может повлечь порчу монеты.
</p>
<p>
	 В комплектацию большинства монет входит футляр для хранения монеты. Внешний вид, материал, из которого изготовлен футляр, качество, размер футляра не являются типичными для всех монет. Футляр также не является неразрывной частью монеты в капсуле. Монета в капсуле может быть изъята из футляра.
</p>
<p>
	 Некоторые монеты поставляются в специальных блистерах. В большинстве случаев данные блистеры до приемки товара покупателем являются неразрывной частью монеты. Монеты с блистером, не купленные покупателем, находятся всегда внутри блистера. Те монеты, которые по своему назначению эксплуатации подлежат изъятию из блистера, после приемки товара покупателем могут быть изъяты из блистера и использованы в соответствии с назначением. Монеты, для которых блистер является неразрывной упаковкой рекомендуется всегда хранить в блистере.
</p>
<p>
	 В комплектацию некоторых монет входят дополнительные аксессуары, такие как шнурок, цепочка и т. д. Их использование возможно только строго по назначению, гарантия на дополнительные аксессуары не распространяется.
</p>
<p>
	 В целях безопасной доставки монет до покупателя, Банк оставляет за собой право использования дополнительных защитных предметов, таких как пенопласт, полиэтиленовая пленка и т. д., которые бы гарантировали сохранность монеты, капсулы, футляра и иного дополнительного аксессуара.
</p>
<p>
</p>
<p>
</p>
<p>
	 Что нужно знать…
</p>
<p>
</p>
<p>
	 1. Лицевая сторона монеты (аверс) несет изображение официальной символики (государственного герба, эмблемы банка эмитента, различных художественных символов), номинал монеты, год выпуска. Кроме того, на&nbsp;аверс может наноситься обозначение драгоценного металла по&nbsp;периодической системе Д.&nbsp;И.&nbsp;Менделеева, проба сплава, масса химически чистого драгоценного металла в&nbsp;монете в&nbsp;граммах и&nbsp;товарный знак монетного двора-изготовителя.
</p>
<p>
	 2. На&nbsp;оборотной стороне (реверсе) расположены различные изображения, портреты людей и&nbsp;мотивы, относящиеся к&nbsp;теме, которой посвящена монета, или иная символика.
</p>
<p>
	 3. Встречаются исключения, когда номинал монеты расположен на&nbsp;реверсе монеты.
</p>
<p>
	 4. Край диска монеты со&nbsp;стороны аверса и&nbsp;реверса обрамляет кант, который в большинстве случаев выступает над рельефным изображением обеих сторон монеты и&nbsp;в&nbsp;плане имеет форму сплошного узкого кольца. На некоторых монетах данный край не выступает над рельефным изображением.
</p>
<p>
	 5. Боковая поверхность монеты называется гуртом.
</p>
<p>
	 6. Рисунки и надписи, наносимые на аверсы и реверсы монет, исполняются рельефно, то есть выступают над полем — плоскими участками диска монеты, лишенными каких-либо изображений и надписей.
</p>
<p>
	 7. Совокупность всех встречающихся на&nbsp;монете (на&nbsp;аверсе, реверсе и&nbsp;гурте) буквенных и&nbsp;цифровых надписей называется легендой.
</p>
<p>
	 8. Лигатурной массой монеты называют ее&nbsp;общую массу в&nbsp;граммах.
</p>
<p>
	 9. Содержание драгоценного металла в&nbsp;монете отражает абсолютное значение количества химически чистого драгоценного металла в&nbsp;монете в&nbsp;граммах.
</p>
<p>
	 10. Проба монеты показывает соотношение между количеством химически чистого драгоценного металла в&nbsp;монете и&nbsp;ее&nbsp;общей (лигатурной) массой. Выражается количеством весовых единиц химически чистого драгоценного металла в&nbsp;1000 весовых единиц лигатурной массы монеты.
</p>
<p>
	 11. По&nbsp;особенностям технологического процесса чеканки монеты делятся на&nbsp;две основные группы — исполненные в&nbsp;качестве «пруф» (или «пруф-лайк») и исполненные в&nbsp;обычном («А/Ц») или улучшенном («Б/А») качестве. Монеты качества пруф изготавливаются методом, позволяющим получить на&nbsp;поверхности монеты чистое, зеркальное поле и&nbsp;матовое рельефное изображение и&nbsp;надписи, рисунки их&nbsp;реверсов зачастую сложные по&nbsp;композиции, многоплановые, а надписи указывают на&nbsp;тематику, которой посвящен выпуск монет.
</p>
<p>
	 12. В&nbsp;последнее время монетные дворы освоили ряд технологий изготовления памятных монет в специальном исполнении с применением новых приемов обработки поверхности монет, таких как матирование лазерным инструментом, оксидирование, нанесение цветных фрагментов, декорирование кристаллическими вставками, reverse frosted, при которой на&nbsp;поверхности монеты формируется шелковисто-матовое поле, а&nbsp;отдельные детали рельефного рисунка исполняются в&nbsp;технике пруф и другие.
</p>
<p>
	 13. Монеты обычного качества (юбилейные монеты)&nbsp;— это продукция традиционного высокоавтоматизированного чеканного производства: курсовые и&nbsp;разменные монеты (обращающиеся по&nbsp;номиналам в&nbsp;качестве реальных платежных средств), а&nbsp;также монеты из&nbsp;драгоценных металлов инвестиционного назначения, тиражи которых могут достигать нескольких миллионов штук. На&nbsp;монетах этого вида нет зеркальных поверхностей, а поля, рисунки и&nbsp;надписи имеют одинаковую поверхностную фактуру, рельефы не&nbsp;контрастируют с&nbsp;полями. Рисунки на&nbsp;реверсах таких монет зачастую несложные, одноплановые. Главное требование, предъявляемое к&nbsp;таким монетам&nbsp;— соответствие заявленным параметрам по&nbsp;массе химически чистого драгоценного металла, что, в&nbsp;свою очередь, при их&nbsp;обращении обеспечивается отсутствием механических повреждений.
</p>
<p>
	 Монеты улучшенного качества отличаются от&nbsp;монет обычного качества главным образом тем, что они не&nbsp;имеют видимых без использования специальных технических средств мелких царапин, что достигается за&nbsp;счет применения автоматических станков и&nbsp;оборудования, снабженных устройствами, предотвращающими соприкосновение готовых монет&nbsp;и, тем самым, устраняющими возможность образования на&nbsp;их поверхности царапин.
</p>
<p>
</p>
<p>
	 Рекомендации по эксплуатации и особенности хранения монет.
</p>
<p>
	 Монеты рекомендуется хранить внутри пластиковой капсулы — это обезопасит монету от воздействия неблагоприятной внешней среды и от механического воздействия.
</p>
<p>
	 Чистка монет возможна только специалистами, обладающими соответствующей квалификацией. Для этих целей покупателю рекомендуется обращаться в специализированные компании.
</p>
<p>
	 Монеты, исполненные в обычном качестве — АЦ, можно изымать из капсулы, но при этом рекомендуется пользоваться специальными ювелирными перчатками и ювелирными салфетками в целях смягчения поверхности.&nbsp; Ни в коем случае нельзя тереть монеты ни перчатками, ни салфетками.
</p>
<p>
	 Монеты, исполненных в качестве пруф, не рекомендуется изымать из капсулы. В том случае, если под механическим воздействием монета оказалась без капсулы, ни в коем случае нельзя брать монету без специальных ювелирных перчаток. Монету в качестве пруф, оказавшуюся без капсулы, можно брать только в перчатках за кант монеты.
</p>