
<p>
	 Настоящие Правила продажи монет из драгоценных металлов (далее – Правила) регулируют правоотношения между АКБ «Трансстройбанк» (АО) (далее – Банк) и физическими лицами при приобретении физическими лицами у Банка монет из драгоценных металлов через сайт Банка <a href="https://www.coins.tsbnk.ru">https://www.coins.tsbnk.ru</a> в информационно-телекоммуникационной сети «Интернет».
</p>
<p>
	 Настоящие Правила, а также информация о Товаре, представленная на сайте Интернет – магазина Банка, являются публичной офертой в соответствии со ст. 435 и п.2 ст. 437 Гражданского кодекса Российской Федерации.
</p>
<p>
</p>
<p align="center">
	 1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ
</p>
<p>
	 1.1.Если иное не следует из контекста, нижеприведенные термины имеют следующие значения:
</p>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p>
			 Продавец или Банк
		</p>
	</td>
	<td>
		<p>
			 Акционерный коммерческий банк Трансстройбанк (Акционерное общество)
		</p>
		<p>
			 АКБ «Трансстройбанк» (АО)
		</p>
		<p>
			 Генеральная лицензия Банка России, выданная на осуществление банковских операций от 02.06.2015 № 2807
		</p>
		<p>
			 ОГРН 1027739582089
		</p>
		<p>
			 Адрес (местонахождение): 115093, г. Москва, ул. Дубининская, д. 94
		</p>
		<p>
			 Официальный сайт Банка в информационно-телекоммуникационной сети «Интернет» по адресу: http://<a href="http://www.tsbnk.ru">www.transstroybank.ru</a>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Интернет-магазин/ сайт Интернет - магазина
		</p>
	</td>
	<td>
		<p>
			 Интернет-сайт, принадлежащий Банку, расположенный в сети Интернет по адресу: <a href="http://www.coins.tsbnk.ru">https://www.coins.tsbnk.ru</a>, где представлены Товары, предлагаемые Продавцами для приобретения, а также условия оплаты и доставки Товаров Покупателям.
		</p>
		<p>
			 Контактный телефон: 8 800&nbsp;505 04 76
		</p>
		<p>
			 E-mail: <a href="mailto:coins.shop@tsbnk.ru">coins.shop@tsbnk.ru</a> или <a href="mailto:coins@tsbnk.ru">coins@tsbnk.ru</a> .
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Пользователь
		</p>
	</td>
	<td>
		<p>
			 физическое лицо, принимающее условия настоящих Правил и желающий разместить Заказы в Интернет-магазине Банка;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Покупатель
		</p>
	</td>
	<td>
		<p>
			 физическое лицо, в т.ч. Пользователь, имеющее намерение заказать в Интернет – магазине Банка или приобрести либо заказывающий, приобретающий или использующий Товары исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Товар
		</p>
	</td>
	<td>
		<p>
			 монеты из драгоценных металлов, предложенные Банком к продаже посредством размещения соответствующей информации о них на сайте Интернет - магазина;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Продажа товаров
		</p>
	</td>
	<td>
		<p>
			 продажа товаров по договору розничной купли-продажи, заключаемому путем акцептования условий настоящих Правил, на основании ознакомления Покупателя с предложенным Продавцом описанием Товара, содержащимся в каталогах, проспектах, буклетах либо представленным на фотоснимках или с использованием сетей почтовой связи, сетей электросвязи, в том числе информационно-телекоммуникационной сети "Интернет", а также сетей связи для трансляции телеканалов и (или) радиоканалов, или иными способами, исключающими возможность непосредственного ознакомления покупателя с Товаром либо образцом Товара при заключении такого договора;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Публичная оферта
		</p>
	</td>
	<td>
		<p>
			 в соответствии с ч. 2 ст. 437 Гражданского кодекса Российской Федерации предложение Банка, адресованное неограниченному кругу лиц, заключить на указанных в Правилах условиях договор розничной купли – продажи Товара, с любым лицом, кто отзовется на него;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Договор розничной купли – продажи Товара/Договор
		</p>
	</td>
	<td>
		<p>
			 договор купли – продажи, в соответствии с которым Продавец обязуется передать Покупателю Товар, предназначенный для личного, семейного, домашнего или иного использования, не связанного с предпринимательской деятельностью;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Заказ
		</p>
	</td>
	<td>
		<p>
			 оформленный Покупателем на сайте Интернет – магазина запрос Продавцу о намерении приобрести Товар и осуществить доставку по указанному Покупателем адресу за счет средств Покупателя и силами Продавца/посредством самовывоза Товаров, выбранных на сайте Интернет - магазина.
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
</p>
<p align="center">
	 2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ОБЩИЕ УСЛОВИЯ
</p>
<p>
	 2.1. &nbsp;&nbsp;&nbsp;&nbsp; Продавец и Покупатель гарантируют, что обладают необходимой право- и дееспособностью, а также всеми правами и полномочиями, необходимыми и достаточными для заключения и исполнения договора розничной купли-продажи Товара.
</p>
<p>
	 2.2. Заказывая Товары через сайт Интернет - магазина, Покупатель безоговорочно принимает и соглашается с настоящими Правилами.
</p>
<p>
	 2.3. Заказывая Товары через Интернет-магазин, Пользователь соглашается с условиями продажи Товаров, изложенными в настоящих Правилах.
</p>
<p>
	 В случае несогласия с условиями настоящих Правил, Пользователь обязан немедленно прекратить использование сервиса и покинуть сайт <a href="http://www.coins.tsbnk.ru">https://www.coins.tsbnk.ru</a>.
</p>
<p>
	 2.4. Настоящие Правила являются публичной офертой, признаются акцептованными Пользователем / Покупателем с момента оформления Покупателем Заказа без авторизации на сайте Интернет - магазина, в т.ч. и через мобильные приложения Банка, а также с момента принятия от Покупателя Заказа по телефонам: 8 800&nbsp;505 04 76 или e-mail: <a href="mailto:coins.shop@tsbnk.ru">coins.shop@tsbnk.ru</a> или <a href="mailto:coins@tsbnk.ru">coins@tsbnk.ru</a> .
</p>
<p>
	 2.5. Для заключения Договора розничной купли-продажи Товара Пользователь/Покупатель присоединяется к настоящим Правилам путем оформления Заказа на сайте Интернет – магазина.
</p>
<p>
	 Договор розничной купли – продажи Товара считается заключенным с момента подтверждения Заказа, оформленного Покупателем, менеджерами Продавца.
</p>
<p>
	 Действие заключенного Договора розничной купли – продажи Товара прекращается, если Покупатель не произвел оплату Товара до 18:00 по московскому времени рабочего дня следующего за днем оформления Заказа на сайте Интернет – магазина. Право собственности на Товар переходит от Продавца к Покупателю с момента полной оплаты и получения Товара Покупателем.
</p>
<p>
	 2.6. Осуществляя Заказ, Пользователь/Покупатель соглашается с тем, что Продавец может поручить исполнение Договора третьему лицу (специализированной службе связи, транспортным компаниям или иными лицами) с целью доставки Покупателю Товара и приема от Покупателя денежных средств за Товар, при этом оставаясь ответственным за их исполнение.
</p>
<p>
	 2.7. Продавец должен обеспечивать конфиденциальность персональных данных о Покупателе в соответствии с законодательством Российской Федерации в области персональных данных.
</p>
<p>
	 Сообщая Продавцу свой e-mail и номер телефона, Пользователь/Покупатель дает согласие на использование указанных средств связи Продавцом, а также третьими лицами, привлекаемыми им для целей выполнения обязательств перед Пользователями/Покупателями.
</p>
<p>
	 Акцептуя настоящие Правила и тем самым выражая намерение заключить договор розничной купли – продажи Товара, Покупатель дает свое согласие Банку на автоматизированную и неавтоматизированную обработку следующих персональных данных Покупателя (сбор, запись, систематизацию, хранение, накопление, уточнение (обновление, изменение), извлечение, использование, обезличивание, блокирование, удаление, уничтожение, передачу (в том числе предоставление, доступ):
</p>
<p>
	 § Фамилия, имя, отчество (при наличии), в том числе прежние;
</p>
<p>
	 § Дата рождения;
</p>
<p>
	 § Место рождения;
</p>
<p>
	 § Пол;
</p>
<p>
	 § Гражданство;
</p>
<p>
	 § Паспортные данные или данные иного документа, удостоверяющего личность (серия, номер, дата выдачи, наименование органа, выдавшего документ, код подразделения (если имеется));
</p>
<p>
	 § ИНН (при наличии);
</p>
<p>
	 § Место жительства (регистрации) или места пребывания;
</p>
<p>
	 § Адрес доставки, телефон для связи с Покупателем;
</p>
<p>
	 § Адрес электронной почты.
</p>
<p>
	 Обработка персональных данных Покупателя будет осуществляться Продавцом с применением следующих основных способов (но не ограничиваясь ими): фиксирование, составление перечней на бумажном и электронном носителе, запись на электронные носители, хранение бумажных и электронных носителей, содержащих персональные данные, маркировка.
</p>
<p>
	 Согласие на обработку персональных данных предоставляется в целях заключения и исполнения договора розничной купли-продажи Товара, а также в целях проведения исследований, направленных на улучшение качества предоставляемых услуг и Товаров, в том числе для проведения маркетинговых программ и исследований, статистических исследований.
</p>
<p>
	 Банку также предоставлено право на получение информации и документов от третьих лиц для осуществления проверки достоверности и полноты информации о Покупателе.
</p>
<p>
	 Обработка персональных данных осуществляется с применением следующих основных способов: фиксирование, составление перечней на бумажном и электронном носителе, запись на электронные носители, хранение бумажных и электронных носителей, содержащих персональные данные, а также иные способы обработки.
</p>
<p>
	 Согласие может быть отозвано Покупателем путем направления соответствующего уведомления Банку.
</p>
<p>
	 Продавец, помимо прочего, имеет право на передачу персональных данных Покупателя специализированной службе связи, транспортным компаниям или иными лицами с целью доставки Покупателю Товара и приема от Покупателя денежных средств за Товар.
</p>
<p>
	 2.8. Покупатель обязуется до момента оформления Заказа ознакомиться с содержанием и условиями, установленными в Правилах, а также с иными условиями, указанными на сайте Интернет - магазина, в том числе с ценами на Товар и его наличия.
</p>
<p>
	 2.9. До момента заключения договора розничной купли-продажи Товара, предусмотренного п. 2.5 настоящий Правил, Покупатель должен предоставить Банку копии документа, удостоверяющего личность, и иных документов, необходимых для идентификации Покупателя в соответствии с требованиями законодательства Российской Федерации.
</p>
<p>
	 2.10. Продавец осуществляет продажу Товаров как через Интернет – магазин, так в своих офисах, адреса которых указаны на сайте Интернет – магазина по адресу: <a href="http://www.coins.tsbnk.ru">http://www.coins.tsbnk.ru</a>.
</p>
<p>
	 2.11. Настоящие Правила могут быть изменены Продавцом в одностороннем порядке без уведомления Пользователя/Покупателя. Новая редакция Правил вступает в силу по истечении 10 (Десяти) календарных дней с момента ее опубликования на сайте Интернет - магазина.
</p>
<p>
</p>
<p align="center">
	 3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ОФОРМЛЕНИЕ ЗАКАЗА
</p>
<p>
	 3.1. Заказ оформляется Покупателем посредством заполнения электронной формы Заказа на Сайте.
</p>
<p>
	 3.2. При оформлении Заказа через сайт Интернет – магазина Покупатель заполняет электронную форму Заказа и отправляет сформированный Заказ Продавцу путем подтверждения Заказа в электронной форме.
</p>
<p>
	 3.3. Подтверждение Покупателем Заказа Продавцу означает ознакомление и согласие Покупателя с настоящими Правилами, а также заключение договора розничной купли – продажи Товара.
</p>
<p>
	 3.4. Покупатель имеет право изменить Заказ до передачи Продавцом заказанного Товара специализированной службе связи, транспортной компании или иным лицами для доставки Покупателю, путём уведомления об этом Продавца по телефону: 8 800&nbsp;505 04 76 или электронной почте: <a href="mailto:coins.shop@tsbnk.ru">coins.shop@tsbnk.ru</a> или <a href="mailto:coins@tsbnk.ru">coins@tsbnk.ru</a> .
</p>
<p>
	 Покупатель имеет права отказаться от Заказа в момент передачи заказанного Товара Продавцом или специализированной службой связи, транспортной компанией или иными лицами, уполномоченными Продавцом осуществлять доставку заказанного Товара Покупателю.
</p>
<p>
	 При этом Покупатель обязан оплатить доставку, согласно п. 4.4. настоящих Правил.
</p>
<p>
	 Заказ считается измененным или отменённым после подтверждения Продавцом изменения или отмены Заказа.
</p>
<p>
	 3.5. В случае возникновения у Покупателя дополнительных вопросов, касающихся свойств и характеристик Товара, условий доставки, возврата, обмена товара и т.п., перед оформлением Заказа, Покупатель должен обратиться к Продавцу по телефону: 8 800&nbsp;505 04 76 или электронной почте: <a href="mailto:coins.shop@tsbnk.ru">coins.shop@tsbnk.ru</a> или <a href="mailto:coins@tsbnk.ru">coins@tsbnk.ru</a>, для получения необходимой дополнительной информации. Отсутствие таких запросов свидетельствует о достаточности имеющейся у Покупателя информации для заключения договора розничной купли-продажи Товара.
</p>
<p>
	 3.6. Покупатель несет полную ответственность за предоставление неверных и/или недостоверных информации, повлекшее за собой невозможность надлежащего исполнения Продавцом своих обязательств перед Покупателем. Стоимость аннулированного Товара возвращается Продавцом Покупателю способом, которым Товар был оплачен.
</p>
<p>
	 3.7. До подтверждения Продавцом Заказа Покупателя, Продавец вправе изменить в одностороннем порядке цену Товара и/или его количество, уведомив об этом Покупателя либо путем направления соответствующего электронного сообщения по адресу, указанному Покупателем при оформлении Заказа, либо звонком менеджера Продавца не позднее рабочего дня следующего за днем оформления Покупателем Заказа на сайте Интернет – магазина.
</p>
<p>
</p>
<p>
</p>
<p align="center">
	 4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ДОСТАВКА ТОВАРА
</p>
<p>
	 4.1. Доставка Товара осуществляется Продавцом или специализированной службой связи, транспортными компаниями или иными лицами, уполномоченными Продавцом.
</p>
<p>
	 Покупатель вправе лично получить Товар в пунктах самовывоза, указанных на сайте Интернет – магазина.
</p>
<p>
	 Способ получения Товара выбирается Покупателем при оформлении Заказа самостоятельно.
</p>
<p>
	 4.2. Доставка Товара осуществляется по адресу Покупателя, указанному им при оформлении Заказа.
</p>
<p>
	 4.3. Оплата Покупателем доставки Товара осуществляется одновременно с оплатой Товара.
</p>
<p>
	 4.4. В случае отказа Покупателя от Товара Покупатель обязуется оплатить стоимость доставки Товара.
</p>
<p>
	 4.5. При получении Товара Покупатель проверяет соответствие доставленного Товара условиям Заказа, в том числе комплектность, ассортимент, внешний вид, сохранность пломб, фабричных ярлыков, целостность упаковки.
</p>
<p>
	 Прием Товара подтверждается подписью Покупателя на бланке сопроводительного документа. Отсутствие претензий Покупателя при получении им Товара подтверждает надлежащее исполнение Продавцом своих обязательств по договору розничной купли-продажи Товара.
</p>
<p>
	 В целях идентификации личности Покупателя, недопущения фактов мошеннических действий и для выполнения взятых Продавцом на себя обязательств, предусмотренных настоящими Правилами, при вручении предоплаченного заказа лицо, осуществляющее доставку Заказа, вправе затребовать документ, удостоверяющий личность Покупателя, а также зафиксировать персональные данные в документах, подтверждающих доставку Товара.
</p>
<p>
	 Обязанность Продавца передать товар Покупателю считается исполненной в момент передачи Товара Получателю или получения Товара Получателем:
</p>
<p>
	 § в пунктах самовывоза/офисах Банка или
</p>
<p>
	 § специализированной службой связи, транспортной компанией или иными лицами, уполномоченными Продавцом осуществлять доставку Товаров в рамках действия настоящих Правил.
</p>
<p>
	 В случае наличия претензий к доставленному Товару (недовложение, вложение Товара отличного от указанного в описи отправления, производственный брак, иные претензии) по указанию Получателя работниками специализированной службой связи/транспортной компании или уполномоченными Продавцом иными лицами составляется Акт о выявленных несоответствиях.
</p>
<p>
	 4.6. Риск случайной гибели или случайного повреждения Товара переходит к Покупателю с момента передачи ему Заказа. В случае недоставки Заказа Продавец возмещает Покупателю стоимость предоплаченного Покупателем Заказа и доставки в полном объеме после получения от специализированной службы связи, транспортной компании или иных лиц, уполномоченных Продавцом осуществлять доставку, подтверждения утраты Заказа.
</p>
<p>
	 4.7. Доставка осуществляется автомобильным или иным видом транспорта, в зависимости от места доставки.
</p>
<p>
	 4.8. Срок и стоимость доставки определяются при оформлении Заказа в зависимости от места доставки.
</p>
<p>
</p>
<p align="center">
	 5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ОПЛАТА ТОВАРА
</p>
<p>
	 5.1. Цены на Товар определяются Продавцом и указываются на сайте Интернет – магазина в рублях Российской Федерации.
</p>
<p>
	 В случае неверного указания цены заказанного Покупателем Товара, Продавец информирует об этом Покупателя для подтверждения Заказа по исправленной цене либо аннулирования Заказа.
</p>
<p>
	 При невозможности связаться с Покупателем данный Заказ считается аннулированным.
</p>
<p>
	 Если Заказ был оплачен и аннулирован, Продавец возвращает Покупателю оплаченную за Заказ сумму тем же способом, которым она была уплачена Покупателем.
</p>
<p>
	 5.2. Покупатель может заказать только тот Товар, который есть в наличии у Продавца в момент оформления Заказа.
</p>
<p>
	 5.3. Оплата Товара Покупателем производится в рублях Российской Федерации, после подтверждения Заказа Банком, следующими способами:
</p>
<p>
	 § при самовывозе - наличными денежными средствами при получении Заказа в офисах Банка, указанных в п. 2.10. настоящих Правил;
</p>
<p>
	 § в безналичном порядке посредством использования электронного средства платежа (банковской картой), через сайт Интернет - магазина при оформлении Заказа, либо через POS-терминал при получении доставленного Товара уполномоченными Продавцом третьими лицами.
</p>
<p>
	 Выбор способа оплаты определяется при оформлении Заказа.
</p>
<p>
	 5.4. Доставка Товара осуществляется на условиях полной предоплаты Покупателем Заказа при его оформлении.
</p>
<p>
	 5.5. Заказанные Товары вручаются лично Покупателю.
</p>
<p>
</p>
<p align="center">
	 6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ВОЗВРАТ ТОВАРА
</p>
<p>
	 6.1. Покупатель вправе отказаться от Товара в момент передачи его в пункте самовывоза или при его передачи специализированной службой связи, транспортной компанией или иными лицами, уполномоченными Продавцом осуществлять доставку Товара Покупателю.
</p>
<p>
	 6.2. Возврат Товара надлежащего качества возможен в случае, если Товар не находился в употреблении и сохранены его товарный вид, потребительские свойства, упаковка, а также документ, подтверждающий факт и условия покупки указанного товара. Отсутствие у Покупателя указанного документа не лишает его возможности ссылаться на другие доказательства приобретения Товара у Продавца.
</p>
<p>
	 6.3. Покупатель не вправе отказаться от Товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный Товар может быть использован исключительно Покупателем.
</p>
<p>
	 6.4. При отказе Покупателя от Товара Продавец возвращает ему сумму, уплаченную Покупателем в соответствии с договором розничной купли-продажи Товара, за исключением расходов Продавца на доставку от Покупателя возвращенного Товара, не позднее чем через 10 дней с даты предъявления Покупателем соответствующего требования.
</p>
<p>
	 Возврат Покупателю стоимости Товара, уплаченной им Продавцу, осуществляется безналичным способом на реквизиты Покупателя, указанные в требовании.
</p>
<p>
	 Расходы Покупателя по возврату Продавцу Товара надлежащего качества Продавцом не возмещаются.
</p>
<p>
	 6.5. При возврате Покупателем Товара надлежащего качества составляются накладная или акт о возврате Товара, на основании которых Покупатель возвращает Продавцу Товар.
</p>
<p>
	 Отказ или уклонение Продавца от составления накладной или акта не лишают Покупателя права требовать возврата Товара и (или) возврата суммы, уплаченной Покупателем в соответствии с договором розничной купли-продажи Товара.
</p>
<p>
	 Срок возврата денежных средств – 10 дней со дня передачи Продавцу возвращаемого Товара и предоставления Покупателем соответствующего письменного требования (заявления).
</p>
<p>
	 6.6. В случае возврата Товара надлежащего качества, Продавец принимает Товар при соблюдении Покупателем следующих условий:
</p>
<p>
	 6.6.1. При возврате Покупателем Товара, Покупатель должен оформить и предоставить Продавцу Заявление о возврате Товара, в котором должно быть указано:
</p>
<p>
	 а) полное фирменное наименование Продавца;
</p>
<p>
	 б) фамилия, имя, отчество Покупателя, адрес, контактный телефон;
</p>
<p>
	 в) сведения по Товару и его оплате;
</p>
<p>
	 г) дата передачи Товара Покупателю и возврата его Продавцу;
</p>
<p>
	 д) сумма, подлежащая возврату; платежные реквизиты Покупателя;
</p>
<p>
	 6.6.2. Возврат Товара надлежащего качества возможен если:
</p>
<p>
	 ● товар не был в употреблении, сохранен его товарный вид (оригинальная упаковка (без повреждений);
</p>
<p>
	 ● сохранены потребительские свойства Товара;
</p>
<p>
	 ● наличие документов на Товар, подтверждающих факт приобретения возвращаемого Товара у Продавца (спецификации).
</p>
<p>
	 6.7. При несоблюдении вышеизложенных условий Продавец вправе отказать в возврате Товара.
</p>
<p>
	 6.8. Покупатель, которому продан Товар ненадлежащего качества, если это не было оговорено Продавцом, вправе, в соответствии с ст. 18 Закона от 17.12.1999 № 212 - ФЗ «О защите прав потребителей» по своему выбору потребовать:
</p>
<p>
	 а) безвозмездного устранения недостатков Товара или возмещения расходов на их исправление Покупателем или третьим лицом;
</p>
<p>
	 б) соразмерного уменьшения покупной цены;
</p>
<p>
	 в) замены на Товар аналогичной марки (модели, артикула) или на такой же товар другой марки (модели, артикула) с соответствующим перерасчетом покупной цены. При этом в отношении технически сложных и дорогостоящих товаров эти требования Покупателя подлежат удовлетворению в случае обнаружения существенных недостатков;
</p>
<p>
	 г) отказаться от исполнения договора розничной купли – продажи Товара и возврата уплаченной за Товар стоимости. По требованию Продавца и за его счет Покупатель должен возвратить товар с недостатками.
</p>
<p>
	 Покупатель вправе также потребовать полного возмещения убытков, причиненных ему вследствие продажи Товара ненадлежащего качества. Убытки возмещаются в срок, установленный ст. Закона от 17.12.1999 № 212 - ФЗ «О защите прав потребителей»<a href="#_ftn1">[1]</a> для удовлетворения соответствующих требований Покупателя.
</p>
<p>
	 6.9. Возврат денежных средств за Товар, возвращенный Покупателем Продавцу, производится в безналичном порядке по указанным в заявлении Покупателем реквизитам.
</p>
<p>
	 Возврат денежных средств за Товар и услуги, оплаченные безналичным путем, не может быть осуществлен наличными денежными средствами.
</p>
<p>
	 6.10. Продавец вправе передать Товар, который ранее находился в собственности третьих лиц.
</p>
<p>
	 6.11. Срок службы, срок годности и гарантийный срок на Товар не установлен.
</p>
<p>
	 6.12. Предложение о заключении договора розничной купли-продажи Товара действует без ограничения срока.
</p>
<p>
	 6.13. Правоотношения между Покупателем и Продавцом регулируются законодательством Российской Федерации.
</p>
<p>
</p>
<p align="center">
	 7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ОТВЕТСТВЕННОСТЬ
</p>
<p>
	 7.1. Продавец не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования Товаров, приобретенных в Интернет – магазине
</p>
<p>
</p>
 <br>
 <br>
<hr width="33%" size="1" align="left">
<p>
 <a href="#_ftnref1">[1]</a> в течение 10 дней со дня предъявления Покупателем требования Продавцу;
</p>
 <br>
 <br>
<p>
</p>