<div class="heading heading-2">
	Иностранные монеты (коллекции)
</div>
<p>
	 "Одна монета хорошо, а две лучше" - главный посыл нумизматов! Нумизматический интерес возрастает когда удачная монета получает продолжение. Для этого большинство монетных дворов мира объединяют свои выпуски в нумизматические коллекции. Для упрощения работы с нашим сайтом мы объединили для вас наиболее интересные и востребованные коллекции в один раздел, сделав удобный и дружелюбный интерфейс. И конечно деловой и любой другой подарок будет выглядеть значительно солиднее если вы подарите не одну монету, а всю коллекцию сразу!
</p>