<h2><b>АКБ «Трансстройбанк» осуществляет доставку инвестиционных и памятных, подарочных золотых и серебряных монет по всей России, в том числе и Республике Крым.</b><br>
 </h2>
<p>
	 Сроки доставки согласуются с менеджером Банка при подтверждении заказа.
</p>
<p>
	 Доставка осуществляется по адресу, указанному при оформлении заказа.
</p>
<p>
	 Заказ вручается лично в руки Получателю, указанному при оформлении заказа на сайте. <br>
</p>
<p>
</p>
<p>
</p>
<h3><b>Доставка по Москве курьером Спецсвязи</b></h3>
 Доставка курьером по Москве осуществляется по будням с 8:00 до 20:00.<b><br>
 </b>
<p>
</p>
<p>
	 Стоимость доставки (в пределах МКАД и г. Зеленоград) – 500 руб.
</p>
<h3> <b>Самовывоз</b>&nbsp;</h3>
<p>
	 по адресу г.Москва, ул. Дубининская, д.94 осуществляется бесплатно.<br>
</p>
<p>
</p>
<p>
</p>
<p>
	 Вы также можете забрать заказ бесплатно, при наличии выбранных Вами монет в других пунктах самовывоза*:&nbsp;
</p>
<p>
</p>
<p>
</p>
<table cellspacing="0" cellpadding="0" border="1">
<tbody>
<tr>
	<th width="150">
		<p align="center">
			 Город
		</p>
	</th>
	<th width="650">
		<p align="center">
			 Адрес
		</p>
	</th>
</tr>
<tr>
	<td>
		<p align="center">
			 Москва
		</p>
	</td>
	<td>
		<p align="center">
			 г. Москва, Вознесенский пер., д. 7
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Казань
		</p>
	</td>
	<td>
		<p align="center">
			 г. Казань, ул. Карла Маркса, д. 59
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Калининград
		</p>
	</td>
	<td>
		<p align="center">
			 г. Калининград, ул. Театральная, д. 36-40
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Липецк
		</p>
	</td>
	<td>
		<p align="center">
			 г. Липецк, ул.Гагарина, д.35
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Нижний Новгород
		</p>
	</td>
	<td>
		<p align="center">
			 г. Нижний Новгород, ул. Студеная, д. 5
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Пермь
		</p>
	</td>
	<td>
		<p align="center">
			 г. Пермь, ул. Тимирязева, 24а
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Самара
		</p>
	</td>
	<td>
		<p align="center">
			 г.Самара, ул. Ново-Садовая, д.162в
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Санкт-Петербург
		</p>
	</td>
	<td>
		<p align="center">
			 г.Санкт-Петербург, ул. Почтамтская, д.4, лит.А
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Санкт-Петербург
		</p>
	</td>
	<td>
		<p align="center">
			 г.Санкт-Петербург, 2-я линия Васильевского острова, д. 61/30, лит. А
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Туапсе
		</p>
	</td>
	<td>
		<p align="center">
			 г. Туапсе, ул. Октябрьской Революции, 7
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
</p>
<p>
 <b> </b>
</p>
<p>
	 *Информацию о наличии монет в пункте самовывоза, а также о стоимости доставки Вы можете уточнить у менеджера Банка по телефону <b>8-800-505-04-76</b> или по e-mail: <a href="mailto:coins@tsbnk.ru">coins@tsbnk.ru</a><b><br>
 </b>
</p>
<h3> <b>Доставка по Московской области и регионам РФ</b></h3>
<p>
	 Точная стоимость доставки рассчитывается при оформлении заказа и зависит от местонахождения населённого пункта, а также веса и стоимости заказа.
</p>
 При необходимости, Вы можете предварительно уточнить стоимость, связавшись с менеджером Банка по телефону <b>8-800-505-04-76</b> или по e-mail: <a href="mailto:coins@tsbnk.ru">coins@tsbnk.ru</a><b><br>
 <br>
<h3>Способы оплаты</h3>
 </b>
<p>
</p>
<p>
	 - Банковской картой на сайте после подтверждения заказа менеджером Банка
</p>
<p>
	 - Банковской картой при получении заказа (<b>услуга доступна только при доставке монет по г. Москве (в пределах МКАД и г.Зеленоград</b>)
</p>
<p>
	 К оплате принимаются только карты, поддерживающие технологии 3D secure
</p>
<p>
	 - Наличными при получении заказа в <b>пунктах самовывоза</b>
</p>
<p>
	 При наличии вопросов, обращайтесь по телефону <b>8 (800) 505-04-76</b> либо на e-mail: <a href="mailto:coins@tsbnk.ru">coins@tsbnk.ru</a>
</p>
<table border="1">
<tbody>
<tr>
	<td>
		 Юридический адрес
	</td>
	<td>
		 115093, г.Москва, ул.Дубининская, д.94
	</td>
</tr>
<tr>
	<td>
		 Почтовый адрес
	</td>
	<td>
		 115093, г.Москва, ул.Дубининская, д.94
	</td>
</tr>
<tr>
	<td>
		 Фактический адрес
	</td>
	<td>
		 115093, г.Москва, ул.Дубининская, д.94
	</td>
</tr>
<tr>
	<td>
		 Телефон
	</td>
	<td>
		 8 (800) 505-04-76<br>
	</td>
</tr>
</tbody>
</table>
 <br>
 ОГРН 1027739582089&nbsp;<br>
 <br>